{
  "btn-whatsapp": {
    "whatsapp": "Message Us"
  },
  "brand-text": {
    "brand-title": "Customs Broker and Foreign Trade"
  },
  "nav-bar": {
    "index": "Home",
    "services": "Services",
    "empresa": "Company",
    "courier": "Courier",
    "contact": "Contact"
  },
  "index": {
    "hero-title-index1": "Want to Import or Export? We're What You've Been Looking For",
    "hero-subtitle-index1": "With real commitment and strategic vision, we accompany you at every stage of the process. We provide comprehensive advice to make your operation simple, secure, and efficient.",
    "hero-title-index2": "Purchases Abroad. We Bring Them to You.",
    "hero-subtitle-index2": "Air Courier Service with customs clearance included",
    "hero-p2-a": "📦 Buy from the U.S. or China.",
    "hero-p2-b": "📍 Send to our international address.",
    "hero-p2-c": "🚛 We bring it by air and deliver it to your door.",
    "btn-contact2": "Learn More",
    "hero-title-index3": "Foreign Trade Specialists",
    "hero-subtitle-index3": "At Grupo ITC, our mission is to be the strategic partner of our clients in the field of foreign trade, providing comprehensive and personalized solutions through agile, effective, and reliable service. We focus on offering quality service, ensuring customer satisfaction and optimizing their resources. We have a team of highly trained professionals specialized in all areas of international trade.",
    "hero-title-index4": "Simulate Your Investment: Easy and Fast Importation",
    "hero-subtitle-index4": "Simulate your import costs in just a few steps. Our calculator helps you estimate how much money you need to bring in used machinery or products for commercial use, considering:",
    "hero-li-4-b": "Freight and logistics expenses",
    "hero-li-4-c": "Detailed taxes and customs costs",
    "hero-area4-a": "Analysis Area",
    "hero-p-area4-a": "In this section, we focus on offering you the best alternatives for your business, whether different suppliers or freight options.",
    "hero-p-area4-b": "In this area, we focus on helping you choose products to add to your business and commercialize directly.",
    "hero-title-index5": "Strategies for Your First Import",
    "hero-subtitle-index5-a": "Designed for those just starting out. We analyze every detail so you can import efficiently and profitably.",
    "hero-subtitle-index5-b": "We offer a comprehensive service so you can start calmly and without mistakes, as these can harm your invested capital.",
    "hero-area5-a": "Full Support from Start to Finish",
    "hero-area5a-p1": "We understand how complex it can be to initiate multiple procedures, face unfamiliar topics, and adapt to constant policy changes. That's why we have a team ready to accompany you at every stage of the process.",
    "hero-area5b": "Investment with Minimum Viable for a SAFE Start",
    "hero-area5b-p2": "Our personalized method ensures effective and secure importation. We help you analyze the product you want to import, evaluate market options, and provide a clear picture of potential profitability in Argentina.",
    "btn-registro": "Register Now",
    "hero-title-index6": "Unlocking Opportunities: The Benefits of Having Your Goods in Free Trade Zones",
    "hero-p6": "Goods entering a Free Trade Zone do not pay import taxes and can be stored indefinitely at low cost. This is especially useful for storing production inputs or equipment while waiting for authorization to nationalize the import.",
    "hero-area-title6-a": "Discover all the benefits of being a Free Trade Zone user",
    "hero-area-p-1": "Discover the benefits these special areas offer to businesses: from tax exemptions to unrestricted logistical storage.",
    "hero-area-title6-b": "We Register You as a Free Trade Zone User",
    "hero-area-p-2": "In this area, we focus on helping you choose products to add to your business and commercialize directly.",
    "hero-title-index7": "National Coverage: Customs",
    "hero-subtitle-index7": "We work in all customs and border points of Argentina, so you can operate from any region of the country with the same level of efficiency and support.",
    "hero-p7": "Main coverage areas.",
    "hero-li7-a": "AMBA: Buenos Aires, Ezeiza, Free Trade Zone La Plata",
    "hero-li7-b": "Center: Córdoba, Santa Fe, Rosario, Villa Constitución",
    "hero-li7-c": "Cuyo: Mendoza, San Juan, San Luis",
    "hero-li7-d": "NOA: Salta, Tucumán, Jujuy, La Rioja, Catamarca",
    "hero-li7-e": "NEA: Misiones, Corrientes, Chaco, Formosa",
    "hero-li7-f": "Patagonia: Neuquén, Río Negro, Chubut, Santa Cruz, Tierra del Fuego"
  },
  "hero-title-index1": {
    "btn-about": "About Us",
    "btn-contact": "Contact Us"
  },
  "index\"": {
    "hero-area4-b": "Commercial Area"
  },
  "hero-title4": {
    "btn-contact2b": "Get a Quote Now"
  },
  "hero-title-index6": {
    "btn-contact2b": "Get a Quote Now"
  },
  "hero-title": {
    "btn-contact": "Contact Us"
  },
  "empresa": {
    "hero-title1": "Grupo ITC: Our Team, Your Ally.",
    "hero-subtitle1a": "We are a young and dynamic company, specialized in foreign trade. Our team consists of professionals with concrete experience in international operations and a strategic vision that adapts to each client.",
    "hero-subtitle1b": "We work alongside key partners such as couriers, cargo agents, logistics operators, banks, warehouses in origin (China and the U.S.) and destination, to offer you a comprehensive service, from banking management to customs clearance.",
    "hero-title2": "Our Experience: Over 16 years paving the way in foreign trade. We have accompanied companies of all sizes: from large loads for the mining, automotive, and metalworking industries, to small importers taking their first steps. Our specialized team manages operations regardless of size or volume, always focusing on agile, secure, and efficient clearance. With over 16 years of experience, we know how to make things happen.",
    "hero-subtitle2": "We have accompanied companies of all sizes: from large loads for the mining, automotive, and metalworking industries, to small importers taking their first steps. Our specialized team manages operations regardless of size or volume, always focusing on agile, secure, and efficient clearance. With over 16 years of experience, we know how to make things happen.",
    "hero-title3": "Transparency, Security, and Experience Are Our Pillars We provide personalized attention, adapting to each client and their real needs. We work with total transparency, safeguarding information securely and leveraging our experience to give you concrete solutions or help you seize new business opportunities.",
    "hero-subtitle3a": "Transparency, Security, and Experience",
    "hero-subtitle3b": "We provide personalized attention, adapting to each client and their real needs. We work with total transparency, safeguarding information securely and leveraging our experience to give you concrete solutions or help you seize new business opportunities.",
    "hero-title4": "Visit Us to Plan Your Future Together"
  },
  "courier": {
    "hero-title1": "Buy from CHINA and the USA Directly to Your Home",
    "hero-p-1a": "Did you buy something abroad? We'll bring it to you!",
    "hero-p-1b": "Fast. Secure. Hassle-free.",
    "li-1a": "We receive your packages in the U.S. or China.",
    "li-1b": "We bring them by air to Argentina in 7 or 8 days.",
    "li-1c": "We handle customs clearance and final delivery.",
    "hero-p-2a": "📦 You buy, send it to our address, and that's it!",
    "hero-p-2b": "At Grupo ITC, we offer a fast and secure courier service for your international purchases.",
    "hero-title2": "Specialized Team: With Real Experience",
    "hero-p-courier1a": "Years of working with companies, now also for you. For years, we've helped companies import thousands of products and manage international shipments efficiently and securely.",
    "hero-p-courier1b": "Today, we make all that knowledge and structure available to individuals who want to bring their purchases from abroad, with the same seriousness, support, and simplicity.",
    "li-2a": "Optimized processes",
    "li-2b": "Personalized advice",
    "li-2c": "Trust, experience, and support",
    "li-2d": "Bringing from abroad has never been so easy.",
    "hero-title3": "Purchases",
    "hero-subtitle3": "Build your shopping cart from Amazon, Alibaba, Temu, or your preferred store. And send it to our Warehouse in the U.S. or China.",
    "hero-title4": "Select all the purchases you want to arrive in a single box. Exclusive tracking of your merchandise with a specialized team.",
    "hero-title5": "Invoicing and Business Plans",
    "hero-subtitle5": "Receive anywhere in the country with the modality of your choice. We offer Benefits for Businesses based on the number of shipments.",
     "hero-title6-1":"<span class='home-descript'>International Shipping </span>by Courier ",
    "hero-title6": "📊 Differences Between Small Shipments Regime",
    "hero-subtitle6": "Everything you need to know",
    "hero-p3": "✅ Want to import or export quickly, without complications or surprises? We explain the limits, benefits, and differences between the Courier Regime and Small Shipments, so you can make the most of your allowances and operate securely.",
    "hero-title-table1": "📏 Limits per Shipment",
    "hero-subtitle-table1a": "Concept",
    "hero-subtitle-table1b": "Commercial Courier",
    "hero-subtitle-table1c": "Small Shipments",
    "hero-subtitle-table1d": "Maximum weight per package",
    "hero-subtitle-table1e": "50 kg",
    "hero-subtitle-table1f": "50 kg",
    "hero-subtitle-table1g": "Maximum FOB value per shipment",
    "hero-subtitle-table1h": "USD 3,000",
    "hero-subtitle-table1i": "USD 3,000",
    "hero-subtitle-table1j": "Number of shipments per year",
    "hero-subtitle-table1k": "Unlimited",
    "hero-subtitle-table1l": "Up to 5 per person",
    "hero-subtitle-table1m": "Units per shipment",
    "hero-subtitle-table1n": "Unlimited",
    "hero-subtitle-table1o": "Up to 3 identical units",
    "hero-title-table2a": "Feature",
    "hero-title-table2b": "🟢 Small Shipments",
    "hero-title-table2c": "🔵 Commercial Courier",
    "hero-subtitle-table2a": "Destination",
    "hero-subtitle-table2b": "Personal use / non-commercial purposes",
    "hero-subtitle-table2c": "Commercial or personal use",
    "hero-subtitle-table2d": "Maximum value per shipment (FOB)",
    "hero-subtitle-table2e": "USD 3,000 (allowance up to USD 400)",
    "hero-subtitle-table2f": "USD 3,000",
    "hero-subtitle-table2g": "Tariff allowance",
    "hero-subtitle-table2h": "Yes, up to USD 400 (no duties or fees)",
    "hero-subtitle-table2i": "No",
    "hero-subtitle-table2j": "Number of shipments per year",
    "hero-subtitle-table2k": "Up to 5 per person",
    "hero-subtitle-table2l": "Unlimited",
    "hero-subtitle-table2m": "Units per shipment",
    "hero-subtitle-table2n": "Up to 3 units of the same kind",
    "hero-subtitle-table2o": "Unlimited",
    "hero-subtitle-table2p": "Intervention of third-party agencies",
    "hero-subtitle-table2q": "Exempt (generally)",
    "hero-subtitle-table2r": "Requires intervention if applicable",
    "hero-subtitle-table2s": "VAT payment",
    "hero-subtitle-table2t": "Yes",
    "hero-subtitle-table2u": "Yes",
    "hero-subtitle-table2v": "Ideal for...",
    "hero-subtitle-table2w": "Personal purchases, gifts, samples",
    "hero-subtitle-table2x": "E-commerce, businesses, regular imports",
    "faq-title": "Frequently Asked Questions",
    "faq-question1": "Do I need to register my shipments in ARCA?",
    "faq-resp1": "Only if the shipment arrives via Correo Argentino. For private courier, it's not necessary.",
    "faq-question2": "What happens if I exceed USD 400?",
    "faq-resp2": "You pay duties normally, but you can continue operating via courier if you don't exceed USD 3,000 FOB.",
    "faq-question3": "What are '3 units of the same kind'?",
    "faq-resp3": "It means per shipment you can bring, for example, 3 identical shirts, 3 identical electronic devices, etc."
  },
  "btn-title4": {
    "btn-contact2c": "Get a Quote Now"
  },
  "services": {
    "service-title-1": "Comprehensive Foreign Trade Management. Imports and Exports",
    "service-subtitle-1": "With Grupo ITC, your international operations are simple, efficient, and secure. We take care of everything, so you don't have to worry about anything. Just choose what to import or export, We make it happen.",
    "service-title-2": "Imports",
    "service-subtitle-2a": "",
    "service-subtitle-2b": "",
    "service-subtitle-2c": "",
    "service-subtitle-2d": "",
    "service-subtitle-2e": "",
    "service-title-3": "Exports",
    "service-subtitle-3a": "",
    "service-subtitle-3b": "",
    "service-subtitle-3c": "",
    "service-subtitle-3d": "",
    "service-subtitle-3e": "",
    "service-title-4": "Temporary Imports and Exports",
    "service-subtitle-4a": "",
    "service-subtitle-4b": "",
    "service-title-5": "Courier Regime – Commercial and Personal",
    "service-subtitle-5": "We coordinate and optimize your door-to-door shipments from and to anywhere in the world. Without delays or customs complications. Ideal for packages, samples, e-commerce, and small investments looking to operate quickly and efficiently.",
    "service-title-6": "Specialized Modules",
    "service-title-6a": "Management Module",
    "service-subtitle-6a": "We quickly register you in ARCA as an Importer/Exporter, so you can start operating without delays.",
    "service-title-6b": "Suppliers Module",
    "service-subtitle-6b": "We have a bilingual team, trained and experienced in foreign trade, ready to accompany you throughout the process and ensure reliable and efficient agreements.",
    "service-title-6c": "Logistics Module",
    "service-subtitle-6c": "We coordinate the international transport of your cargo by air, sea, and land, working with a reliable network of operators. We optimize each operation so your merchandise arrives on time and without surprises.",
    "service-title-6d": "Certifications Module",
    "service-subtitle-6d": "We accompany you in the management of certifications with ANMAT, INAL, CIBU, SENASA, and other agencies. We help you obtain commercialization permits in an agile, secure, and hassle-free manner.",
    "service-title-6e": "Bank Module",
    "service-subtitle-6e": "We advise you on choosing the bank and opening your account. We guide you to expedite payments abroad and comply with BCRA regulations.",
    "service-title-6f": "Cost Module",
    "service-subtitle-6f": "We calculate all costs, from the supplier to your warehouse. Clear, complete, and with real numbers so you can make decisions with confidence.",
    "service-title-6g": "Product Analysis Module",
    "service-subtitle-6g": "We evaluate the feasibility of importing a product: tariff classification, restrictions, certifications, and associated costs.",
    "service-title-6h": "Free Trade Zone Module",
    "service-subtitle-6h": "We operate in various free trade zones across the country. Store your merchandise without paying taxes until its final destination. Ideal for re-equipment, quality control, re-labeling, and more.",
    "service-title-6i": "Trade Missions Module",
    "service-subtitle-6i": "We organize group trips to China, Brazil, and other key destinations. We work alongside strategic partners in each country to maximize your business opportunities.",
    "service-subtitle-7": "Visit Us to Plan Your Future Together",
    "service-title-7b": "Visit Us"
  },
  "footer": {
    "direccion": "Address",
    "calle": "Tucumán 25, East Tower, 9th Floor.",
    "ciudad": "Córdoba Capital, Argentina",
    "contacto": "Contact",
    "footer-whatsapp": "Whatsapp:",
    "footer-whatsapp-number1": "+54 9 351 762-9087",
    "footer-whatsapp-number2": "+54 9 351 868-2754",
    "footer-whatsapp-number3": "+54 9 351 851-5210",
    "footer-horario": "Business Hours:",
    "footer-dias": "Monday to Friday:",
    "footer-hora": "08:00 to 17:30",
    "footer-follow": "Follow Us"
  }
}