{
  "btn-whatsapp": {
    "whatsapp": "Escribinos"
  },
  "brand-text": {
    "brand-title": "Despachante de Aduana y Comercio Exterior"
  },
  "nav-bar": {
    "index": "Inicio",
    "services": "Servicios",
    "empresa": "Empresa",
    "courier": "Courier",
    "contact": "Contacto"
  },
  "index": {
    "hero-title-index1": "Queres Importar o Exportar.Somos lo que buscabas",
    "hero-subtitle-index1": "Con compromiso real y mirada estrat칠gica, te acompa침amos en cada etapa del proceso. Te brindamos asesoramiento integral para que tu operaci칩n sea simple, segura y eficiente.",
    "hero-title-index2": "Compras en el Exterior.Nosotros te las traemos.",
    "hero-subtitle-index2": "Servicio de Courier A칠reo con despacho incluido",
    "hero-p2-a": "游닍 Compr치 en EE.UU. o China.",
    "hero-p2-b": "游늸  Envi치 a nuestra direcci칩n internacional.",
    "hero-p2-c": "游뚵 Nosotros lo traemos por avi칩n y lo entregamos en tu puerta.",
    "btn-contact2": "Conoce M치s",
    "hero-title-index3": "Especialistas enComercio Exterior",
    "hero-subtitle-index3": "En Grupo ITC, nuestra misi칩n es ser el socio estrat칠gico de nuestros clientes en el campo del comercio exterior, brindando soluciones integrales y personalizadas a trav칠s de un servicio 치gil, efectivo y confiable. Nos enfocamos en ofrecer un servicio de calidad, garantizando la satisfacci칩n de nuestros clientes y optimizando sus recursos. Contamos con un equipo de profesionales altamente capacitados y especializados en todos los rubros del comercio internacional.",
    "hero-title-index4": "Simula tu Inversi칩n:Importaci칩n F치cil y R치pido",
    "hero-subtitle-index4": "Simula los costos de tu importaci칩n en unos pocos pasos. Nuestra calculadora te ayuda a estimar cu치nto dinero necesitas para traer m치quinas de uso o productos para comercializar, considerando:",
    "hero-li-4-b": "Gastos de flete y log칤stica",
    "hero-li-4-c": "Impuestos y costos aduaneros detallados",
    "hero-area4-a": "츼rea An치lisis",
    "hero-p-area4-a": "En esta secci칩n, nos centramos en ofrecerte las mejores alternativas para tu negocio, ya sea diferentes proveedores o fletes.",
    "hero-p-area4-b": "En este 치mbito nos enfocamos en brindarte ayuda para elegir productos para agregar a tu negocio y comercializar directamente.",
    "hero-title-index5": "Estrategias para tuPrimera Importaci칩n",
    "hero-subtitle-index5-a": "Est치 dise침ado para quienes reci칠n empiezan. Analizamos cada detalle para que puedas importar de manera eficiente y rentable.",
    "hero-subtitle-index5-b": "Ofrecemos un servicio integral para que comiences tranquilamente y sin errores ya que estos pueden perjudicar tu capital invertido.",
    "hero-area5-a": "Acompa침amiento de Completo de Principio a Fin",
    "hero-area5a-p1": "Entendemos lo complejo que puede ser iniciar m칰ltiples tr치mites, enfrentarse a temas poco familiares y adaptarse a cambios constantes en las pol칤ticas. Por eso, contamos con un equipo preparado para acompa침arte en cada etapa del proceso.",
    "hero-area5b": "Inversi칩n con m칤nimo viable para un inicio SEGURO",
    "hero-area5b-p2": "Nuestro m칠todo personalizado garantiza una importaci칩n efectiva y segura. Te ayudamos a analizar el producto que quer칠s importar, evaluamos opciones de mercado y te brindamos un panorama claro sobre la rentabilidad potencial en Argentina",
    "btn-registro": "Registrate Ahora",
    "hero-title-index6": "Desbloqueando Oportunidades:Los Beneficios de tener tu mercader칤a en Zonas Francas",
    "hero-p6": "Los bienes que ingresan a una Zona Franca no pagan impuestos de importaci칩n y pueden almacenarse sin l칤mite de tiempo y a bajo costo. Esto es especialmente 칰til para almacenar insumos de procesos productivos o equipamiento mientras se espera la autorizaci칩n para nacionalizar la importaci칩n.",
    "hero-area-title6-a": "Conoce todos los beneficios de ser usuario de Zona Franca",
    "hero-area-p-1": "Descubre los beneficios que estas 치reas especiales ofrecen a las empresas: desde exenciones fiscales hasta almacenamiento log칤stico sin restricciones.",
    "hero-area-title6-b": "Teregistramoscomo usuario dezona franca",
    "hero-area-p-2": "En este 치mbito nos enfocamos en brindarte ayuda para elegir productos para agregar a tu negocio y comercializar directamente.",
    "hero-title-index7": "Cobertura Nacional:de Aduanas",
    "hero-subtitle-index7": "Trabajamos en todas las aduanas y puntos fronterizos de Argentina, para que puedas operar desde cualquier regi칩n del pa칤s con el mismo nivel de eficiencia y respaldo.",
    "hero-p7": "Principales zonas de cobertura.",
    "hero-li7-a": "AMBA:Buenos Aires, Ezeiza, Zona Franca La Plata",
    "hero-li7-b": "Centro:C칩rdoba, Santa Fe, Rosario, Villa Constituci칩n",
    "hero-li7-c": "Cuyo:Mendoza, San Juan, San Luis",
    "hero-li7-d": "NOA:Salta, Tucum치n, Jujuy, La Rioja, Catamarca",
    "hero-li7-e": "NEA:Misiones, Corrientes, Chaco, Formosa",
    "hero-li7-f": "Patagonia:Neuqu칠n, R칤o Negro, Chubut, Santa Cruz, Tierra del Fuego"
  },
  "hero-title-index1": {
    "btn-about": "Qui칠nes Somos",
    "btn-contact": "Contactanos"
  },
  "index\"": {
    "hero-area4-b": "츼rea Comercial"
  },
  "hero-title4": {
    "btn-contact2b": "Cotiza Ahora"
  },
  "hero-title-index6": {
    "btn-contact2b": "Cotiza Ahora"
  },
  "hero-title": {
    "btn-contact": "Contactanos"
  },
  "footer": {
    "direccion": "Direccion",
    "calle": "Tucum치n 25, Torre Este Piso 9.",
    "ciudad": "C칩rdoba Capital, Argentina",
    "contacto": "Contacto",
    "footer-whatsapp": "Whatsapp:",
    "footer-whatsapp-number1": "+54 9 351 762-9087",
    "footer-whatsapp-number2": "+54 9 351 868-2754",
    "footer-whatsapp-number3": "+54 9 351 851-5210",
    "footer-horario": "Horarios de Atenci칩n:",
    "footer-dias": "Lunes a Viernes:",
    "footer-hora": "08:00hs a 17:30hs",
    "footer-follow": "S칤guenos"
  }
}